[TemplateMapMetadata.DisplayNames]
Template_Afternoon=Afternoon Lighting
Template_MidDay=Midday Lighting
Template_Morning=Morning Lighting
Template_Night=Night Lighting
Template_Dropshot=Dropshot
